// the keys are full genre / default names. the values should be localized names short enough to appear as a folder title 
// without being truncated

// default name if no common genre is available
"Folder" = "Klasör";

// default name for folders containing bookmarks and webclips
"Bookmarks" = "Yer İmleri";

// genre names
"Social Networking" = "Sosyal";
"Reference" = "Referans";
"News" = "Haberler";
"Games" = "Oyunlar";
"Productivity" = "Üretkenlik";
"Entertainment" = "Eğlence";
"Lifestyle" = "Yaşam Tarzı";
"Navigation" = "Dolaşma";
"Music" = "Müzik";
"Utilities" = "İzlenceler";
"Travel" = "Gezi";
"Sports" = "Spor";
"Healthcare & Fitness" = "Sağlık";
"Photography" = "Fotoğrafçılık";
"Finance" = "Finans";
"Business" = "İş";
"Education" = "Eğitim";
"Weather" = "Hava Durumu";
"Books" = "Kitaplar";
"Medical" = "Medikal";
"Stores" = "Mağazalar";

// game subgenre names
"Action Games" = "Aksiyon";
"Adventure Games" = "Macera";
"Arcade Games" = "İlerlemeli";
"Board Games" = "Tabla Oyunu";
"Card Games" = "Kart Oyunu";
"Casino Games" = "Casino";
"Dice Games" = "Zar Oyunu";
"Educational Games" = "Eğitici";
"Family Games" = "Çocuk Oyunu";
"Kids Games" = "Çocuk Oyunu";
"Music Games" = "Müzik Oyunu";
"Puzzle Games" = "Bulmaca";
"Racing Games" = "Yarış";
"Role Playing Games" = "Rol Oyunları";
"Simulation Games" = "Simülasyon";
"Sports Games" = "Spor";
"Strategy Games" = "Strateji";
"Trivia Games" = "Soru Cevap";
"Word Games" = "Sözcük Oyunu";



